[SetupWizard]

Install 			= Installera ASUS WLAN kortdrivrutin
Install_ToolTip			= Klicka för att köra WLAN installationsprogram
Install_BT			= Installera Bluetooth drivrutin
Install_BT_ToolTip	= Klicka för att köra Bluetooth installationsprogram
Uninstall			= 
Uninstall_ToolTip 		= 
Install_WiDi_UI		= Installera WiDi-verktyg
Install_WiDi_UI_ToolTip	= Klicka för att köra WiDi-verktyg installationsprogram
Manual_Read_Install		= Läs/installera bruksanvisningen
Manual_Read_Install_ToolTip	= Klicka för att visa eller installera bruksanvisningen
Explore_CD			= Utforska CD-skivan
Explore_CD_ToolTip		= Klicka för att bläddra igenom CD:n med Windows Explorer
Browse_WebSite			= Besök vår webbplats
Browse_WebSite_ToolTip		= Klicka för att starta vår webbplats i din webbläsare
Install_Langauge		= Installera språk:
Exit				= Avsluta
Read_QSG			= Läs snabbstartsguiden
Read_QSG_ToolTip		= Klicka för att öppna snabbstartsguiden
Read_UserManual			= Läs bruksanvisningen
Read_UserManual_ToolTip		= Klicka för att öppna bruksanvisning
Install_UserDoc			= Installera bruksanvisningen
Install_UserDoc_ToolTip		= Klicka för att installera bruksanvisningen
Install_AdobeReader		= Installera Adobe Reader
Install_AdobeReader_ToolTip	= Dokumentfilen är PDF-format, du måste har Adobe Acrobat Reader för att visa den
Download_AdobeReader		= Hämta Adobe Reader
Download_AdobeReader_ToolTip	= Klicka på Hämta Adobe Reader för att hämta appen och uppdateringarna direkt från Adobes webbplats
Return				= Tillbaka
Uninstall_notHaveDriver		= 
Notsupper_BTdriver		= OS stödjer inte denna BT-enhet
Notsupper_WIFIdriver	= OS stödjer inte denna enhet

[Languages]

English				= English
Czech				= čeština
Danish				= danske
Finnish				= suomi
French				= français
German				= deutsch
Hungarian			= magyar
Italian				= italiano
Malay				= Melayu
Norwegian			= norsk
Polish				= polski
PortugueseB			= português(Brasil)
PortugueseP			= português(Portugal)
Romanian			= română
Russian				= русский
Spanish				= español
Swedish				= svenska
Simple_Chinese			= 中文 (简体)
Traditional_Chinese		= 中文 (繁體)
Thai				= ภาษาไทย
Turkish				= Türkçe
Ukrainian			= Український
Japanese			= 日本語